{
  "headerList": [
    "У нас только девочки, даже команда.",
    "Студия в центре, у метро Достоевская\n/ Владимирская, с отдельным входом.",
    "Студия небольшая - всем хватает внимания.",
    "Есть свой штатный тренер.",
    "Большие стильные комнаты с кондеями и окнами."
  ],
  "conditionsList": [
    "До 27 лет, без пар. К внешности жестких требований нет.",
    "Стандартная система процентов.",
    "Модели выбирают удобный график и часы работы.",
    "Моделей ни к чему не принуждают. Только они решают, что им делать во время стрима.",
    "Штрафов за ерунду (типа опоздания на 5 минут) нет. Штрафы можно закрыть доп.сменой.",
    "Только Европа и США. Доступ для РФ и СНГ заблокирован.",
    "Мощные компы и камеры последней модели. Моники 27\", отличный свет, кольцевые лампы.",
    "Есть гримерка и курилка.",
    "ЗП в конвертах с инфой по каждому сайту.",
    "Уборка каждый день."
  ],
  "teamList": [
    "Тренер учит правильно общаться и ухаживать за собой - лично и на семинарах.",
    "Вместе с администратором тренер помогает модели придумать образ.",
    "Администраторы всегда рядом, в любое время суток.",
    "Фотограф создает огненное портфолио, видит индивидуальность в каждой модели."
  ],
  "bonusList": [
    "Если ты переходишь из другой студии, то к первой зарплате у нас дарят 5000 р.",
    "Бесплатные мастер-классы по макияжу и стрип-пластике.",
    "Крутые подарки: абонементы в солярий и салон красоты, фотосеты.",
    "Скидки на игрушки до 50%.",
    "Совместные выезды на вебкам форумы в разные страны."
  ],
  "workDescList": [
    "Известно, что мы хорошо зарабатываем на мужских фантазиях. В два раза больше средней зарплаты по Питеру. Легально и безопасно.",
    "Совмещаем работу с учебой в колледже или университете, а кто-то даже с основной работой.",
    "Опыт не нужен, без него даже лучше. Круто зарабатывать научит команда.",
    "Не знаешь английский? На компах стоит переводчик, и куча шаблонов для ведения диалога.",
    "Общаемся, флиртуем, соблазняем, устраиваем шоу, какие захотим. Новая жизнь по твоим правилам."
  ]
}
